<?php require_once('header.php');?>

<!-- IFS -->
<section class="ifs" id="ifs">

  <!-- IFS -->
  <div class="ifs-top">
    <div class="container">

      <!-- ifs button -->
      <div class="row">

        <div class="col-lg-3 col-md-3 col-sm-6 col-6">
          <div class="become-btn">
            <a href="#register-email" class="ths-popup-link">Become a Parent</a>
          </div>
        </div>

        <div class="col-lg-3 col-md-3 col-sm-6 col-6">
          <div class="become-btn">
            <a href="#register-email" class="ths-popup-link">Become a Surrogate</a>
          </div>
        </div>

        <div class="col-lg-3 col-md-3 col-sm-6 col-6">
          <div class="become-btn">
            <a href="#register-email" class="ths-popup-link">Become an Egg Donor</a>
          </div>
        </div>

        <div class="col-lg-3 col-md-3 col-sm-6 col-6">
          <div class="become-btn">
            <a href="#register-email" class="ths-popup-link">Start Biotransportation</a>
          </div>
        </div>

      </div>

      <!-- ifs button -->


      <!-- ifs title -->
      <div class="ifs-title">
        <div class="row">
          <div class="col-12">
            <h3>Surrogacy, Egg Donation & Biotransportation</h3>
          </div>

          <div class="col-12">
            <h1>International Fertility Solutions </h1>
          </div>

          <div class="col-12">
            <h2>The most caring agency in the world</h2>
          </div>
        </div>

        <div class="ifs-main-btn">
          <div class="row">
            <div class="col-lg-6 col-md-6 col-sm-6 col-6">
              <div class="ifs-main-btn-item">
                <a href="#">Get a consultation</a>
              </div>
            </div>

            <div class="col-lg-6 col-md-6 col-sm-6 col-6">
              <div class="ifs-main-btn-item">
                <a href="#">Contact Agency</a>
              </div>
            </div>
          </div>
        </div>

      </div>
      <!-- end ifs title -->

    </div>
  </div>
  <!-- END IFS -->


  <!-- ABOUT US -->
  <div class="ifs-about inner-container" id="about-us">

    <div class="container">

      <div class="row">
        <div class="col-lg-6 col-md-6">

          <div class="about-left">
            <div class="about-left-title">
              <h2>About us</h2>
              <h3>About Jody Hall</h3>
            </div>

            <!-- 1 СТРОКА -->
            <div class="about-text">
              <h3>Work</h3>
              <p>CEO, Attorney at Law, IFS Ltd. Jody Hall has been practicing in the fields of Family Law for the past
                25 years</p>
            </div>
            <!-- END 1 СТРОКА -->


            <!-- 2 СТРОКА -->
            <div class="about-text">
              <h3>Admission Details</h3>
              <p>Admitted in 1986, U.S. District Court, Northern District of Texas 1986, Texas</p>
            </div>
            <!-- END 2 СТРОКА -->

            <!-- 3 СТРОКА -->
            <div class="about-text">
              <h3>Law School Attended</h3>
              <p>Texas Tech University <br>
                Class of 1985 <br>
                J.D.</p>
            </div>
            <!-- END 3 СТРОКА -->

            <!-- 4 СТРОКА -->
            <div class="about-text">
              <h3>University Attended</h3>
              <p>University of Texas at Austin <br>
                Class of 1978 <br>
                B.A.</p>
            </div>
            <!-- END 4 СТРОКА -->
          </div>

        </div>

        <div class="col-lg-6 col-md-6">
          <div class="about-right">
            <h3>A Message from our President </h3>
            <iframe src="https://www.youtube.com/embed/ppXYF-CURVw" frameborder="0"
              allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
          </div>
        </div>


      </div>

    </div>

  </div>
  <!-- END ABOUT US -->


  <!-- FACTS -->
  <div class="ifs-facts inner-container">

    <div class="container">

      <div class="facts-title">
        <h2>Ten facts about us</h2>
      </div>

      <div class="facts-content">

        <div class="inner-content inner-content-desktop">
          <!-- 1 СТРОКА -->
          <div class="facts-item">
            <svg width="60" height="59" viewBox="0 0 60 59" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M31.297 39.3604H29.8908V23.9854L25.2502 25.708V24.3955L31.0627 22.2393H31.297V39.3604Z"
                fill="#FF5C28" />
              <circle cx="30.2444" cy="29.6634" r="28.7718" stroke="#FF5C28" />
            </svg>

            <p>Единственная компания, специализирующаяся на транспортировке биоматериалов в Казахстане</p>
          </div>

          <div class="facts-item">
            <svg width="61" height="59" viewBox="0 0 61 59" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M36.3028 39.3604H25.6153V38.2822L31.4629 31.6494C32.4317 30.5322 33.1036 29.6104 33.4786 28.8838C33.8536 28.1572 34.0411 27.4502 34.0411 26.7627C34.0411 25.6846 33.7247 24.833 33.0918 24.208C32.459 23.5752 31.5879 23.2588 30.4786 23.2588C29.3301 23.2588 28.4004 23.626 27.6895 24.3604C26.9864 25.0947 26.6348 26.0479 26.6348 27.2197H25.2403C25.2403 26.2588 25.4551 25.3838 25.8848 24.5947C26.3223 23.8057 26.9395 23.1885 27.7364 22.7432C28.5411 22.29 29.4551 22.0635 30.4786 22.0635C32.0411 22.0635 33.2598 22.4736 34.1348 23.2939C35.0176 24.1143 35.459 25.2314 35.459 26.6455C35.459 27.4424 35.209 28.3135 34.709 29.2588C34.2168 30.2041 33.3457 31.3838 32.0957 32.7979L27.3379 38.1768H36.3028V39.3604Z"
                fill="#FF5C28" />
              <path
                d="M59.8627 29.6634C59.8627 45.5468 46.798 58.4351 30.6667 58.4351C14.5354 58.4351 1.4707 45.5468 1.4707 29.6634C1.4707 13.7799 14.5354 0.891602 30.6667 0.891602C46.798 0.891602 59.8627 13.7799 59.8627 29.6634Z"
                stroke="#FF5C28" />
            </svg>


            <p>Первая международная компания в Казахстане по суррогатному материнству и донорству яйцеклеток</p>
          </div>

          <div class="facts-item">
            <svg width="60" height="59" viewBox="0 0 60 59" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M28.2389 30.0674H29.6921C30.4967 30.0674 31.1999 29.9268 31.8014 29.6455C32.403 29.3564 32.86 28.9658 33.1725 28.4736C33.4928 27.9736 33.653 27.3994 33.653 26.751C33.653 25.6572 33.3444 24.8018 32.7272 24.1846C32.11 23.5674 31.2233 23.2588 30.0671 23.2588C28.9733 23.2588 28.0749 23.583 27.3717 24.2314C26.6764 24.8721 26.3288 25.7197 26.3288 26.7744H24.9225C24.9225 25.8916 25.1452 25.0869 25.5905 24.3604C26.0358 23.626 26.653 23.0596 27.4421 22.6611C28.2311 22.2627 29.1061 22.0635 30.0671 22.0635C31.6139 22.0635 32.8327 22.4854 33.7233 23.3291C34.6139 24.1729 35.0592 25.3291 35.0592 26.7979C35.0592 27.6182 34.7975 28.376 34.2741 29.0713C33.7585 29.7588 33.0475 30.2744 32.1413 30.6182C33.2038 30.915 34.0085 31.4268 34.5553 32.1533C35.1022 32.8721 35.3757 33.7314 35.3757 34.7314C35.3757 36.1924 34.8991 37.3682 33.946 38.2588C32.9928 39.1494 31.7194 39.5947 30.1257 39.5947C29.11 39.5947 28.1764 39.3916 27.3249 38.9854C26.4811 38.5791 25.8249 38.0127 25.3561 37.2861C24.8952 36.5518 24.6647 35.7002 24.6647 34.7314H26.071C26.071 35.8174 26.4499 36.7041 27.2077 37.3916C27.9655 38.0713 28.9382 38.4111 30.1257 38.4111C31.3366 38.4111 32.278 38.1025 32.9499 37.4854C33.6296 36.8604 33.9694 35.958 33.9694 34.7783C33.9694 33.6377 33.6022 32.7666 32.8678 32.165C32.1413 31.5635 31.0671 31.2627 29.6452 31.2627H28.2389V30.0674Z"
                fill="#FF5C28" />
              <path
                d="M59.3685 29.6634C59.3685 45.5468 46.3038 58.4351 30.1725 58.4351C14.0412 58.4351 0.976562 45.5468 0.976562 29.6634C0.976562 13.7799 14.0412 0.891602 30.1725 0.891602C46.3038 0.891602 59.3685 13.7799 59.3685 29.6634Z"
                stroke="#FF5C28" />
            </svg>


            <p>3. Более 8 лет опыта - с 2009 года помогаем родителям обрести счастье материнства и отцовства</p>
          </div>

          <div class="facts-item">
            <svg width="60" height="59" viewBox="0 0 60 59" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M33.6663 33.8643H36.3264V35.0479H33.6663V39.3604H32.26V35.0479H24.2327V34.251L32.1311 22.2979H33.6663V33.8643ZM25.9553 33.8643H32.26V24.1143L31.6389 25.1924L25.9553 33.8643Z"
                fill="#FF5C28" />
              <circle cx="30.1038" cy="29.6634" r="28.7718" stroke="#FF5C28" />
            </svg>


            <p>В команде работает 25 человек: менеджеры, юристы, психологи, медики, переводчики, водители,
              административный персонал. Минимальный опыт работы 5 лет, максимальный опыт более 25 лет.</p>
          </div>

          <div class="facts-item">
            <svg width="61" height="59" viewBox="0 0 61 59" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M26.4181 30.6182L27.2502 22.2979H35.7814V23.5986H28.4572L27.8596 29.3643C28.7736 28.7393 29.8439 28.4268 31.0705 28.4268C32.6096 28.4268 33.8361 28.9268 34.7502 29.9268C35.6642 30.9268 36.1213 32.2588 36.1213 33.9229C36.1213 35.7197 35.676 37.1143 34.7853 38.1064C33.8947 39.0986 32.6408 39.5947 31.0236 39.5947C29.5392 39.5947 28.3361 39.1807 27.4142 38.3525C26.4924 37.5244 25.965 36.3643 25.8322 34.8721H27.1799C27.3127 36.0361 27.7072 36.9189 28.3635 37.5205C29.0197 38.1143 29.9064 38.4111 31.0236 38.4111C32.2424 38.4111 33.1603 38.0244 33.7775 37.251C34.4025 36.4775 34.715 35.376 34.715 33.9463C34.715 32.6963 34.3674 31.6768 33.6721 30.8877C32.9767 30.0986 32.0275 29.7041 30.8244 29.7041C30.1603 29.7041 29.5822 29.79 29.09 29.9619C28.5978 30.126 28.0783 30.4502 27.5314 30.9346L26.4181 30.6182Z"
                fill="#FF5C28" />
              <path
                d="M60.1408 29.6634C60.1408 45.5402 46.893 58.4351 30.5206 58.4351C14.1482 58.4351 0.900391 45.5402 0.900391 29.6634C0.900391 13.7865 14.1482 0.891602 30.5206 0.891602C46.893 0.891602 60.1408 13.7865 60.1408 29.6634Z"
                stroke="#FF5C28" />
            </svg>


            <p>Полный спектр услуг – поиск, подбор, кураторство суррогатных мам и доноров, все организационные,
              медицинские, юридические и психологические вопросы, а также координирование и согласование всех процессов
              между участниками программы.</p>
          </div>

          <div class="facts-item">
            <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M33.0431 21.4326V22.6631H32.8791C30.84 22.6631 29.2345 23.2646 28.0626 24.4678C26.8908 25.6631 26.2423 27.3271 26.1173 29.46C26.5861 28.8115 27.1837 28.3115 27.9103 27.96C28.6369 27.6006 29.4494 27.4209 30.3478 27.4209C31.8478 27.4209 33.0392 27.9404 33.922 28.9795C34.8126 30.0107 35.258 31.3623 35.258 33.0342C35.258 34.1436 35.0509 35.1436 34.6369 36.0342C34.2228 36.9248 33.6291 37.6201 32.8556 38.1201C32.0822 38.6123 31.1994 38.8584 30.2072 38.8584C28.5744 38.8584 27.2462 38.2686 26.2228 37.0889C25.1994 35.9014 24.6876 34.3701 24.6876 32.4951V31.0889C24.6876 28.0342 25.383 25.6709 26.7736 23.999C28.1642 22.3193 30.1369 21.4639 32.6916 21.4326H33.0431ZM30.1251 28.6279C29.2345 28.6279 28.4025 28.8936 27.6291 29.4248C26.8634 29.9482 26.3517 30.6162 26.0939 31.4287V32.624C26.0939 34.1084 26.4728 35.3193 27.2306 36.2568C27.9962 37.1943 28.9884 37.6631 30.2072 37.6631C31.3009 37.6631 32.1837 37.2295 32.8556 36.3623C33.5353 35.4951 33.8751 34.4014 33.8751 33.0811C33.8751 31.7373 33.5353 30.6592 32.8556 29.8467C32.1837 29.0342 31.2736 28.6279 30.1251 28.6279Z"
                fill="#FF5C28" />
              <path
                d="M59.0162 30.1989C59.0162 46.3302 46.1278 59.3949 30.2444 59.3949C14.361 59.3949 1.47266 46.3302 1.47266 30.1989C1.47266 14.0676 14.361 1.00293 30.2444 1.00293C46.1278 1.00293 59.0162 14.0676 59.0162 30.1989Z"
                stroke="#FF5C28" />
            </svg>


            <p>Компания имеет представителей за рубежом, которые помогают потенциальным родителям в стране их
              постоянного проживания в самом начале программы, а также после завершения программы при возвращении
              родителей домой.</p>
          </div>

          <!-- END 1 СТРОКА -->

          <!-- 2 СТРОКА -->
          <div class="facts-item">
            <svg width="78" height="60" viewBox="0 0 78 60" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M44.4609 22.7461L37.1719 39H35.707L42.9492 23.1328H33.2461V21.9375H44.4609V22.7461Z"
                fill="#FF5C28" />
              <circle cx="38.6647" cy="30.1989" r="29.196" stroke="#FF5C28" />
            </svg>

            <p>Наш головной офис находится в городе Алматы – самый передовой город Казахстана в сфере репродуктивных
              технологий. Все наши программы проходят только в лучших клиниках города с количеством успешных протоколов
              более 41%.</p>
          </div>

          <div class="facts-item">
            <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M35.1758 25.9561C35.1758 26.8389 34.918 27.6318 34.4024 28.335C33.8867 29.0303 33.207 29.542 32.3633 29.8701C33.3477 30.2061 34.1367 30.749 34.7305 31.499C35.3242 32.249 35.6211 33.1162 35.6211 34.1006C35.6211 35.5615 35.125 36.7217 34.1328 37.5811C33.1406 38.4326 31.8281 38.8584 30.1953 38.8584C28.5469 38.8584 27.2266 38.4326 26.2344 37.5811C25.25 36.7295 24.7578 35.5693 24.7578 34.1006C24.7578 33.1318 25.043 32.2686 25.6133 31.5107C26.1836 30.7529 26.9649 30.2061 27.957 29.8701C27.1133 29.542 26.4414 29.0303 25.9414 28.335C25.4414 27.6318 25.1914 26.8389 25.1914 25.9561C25.1914 24.542 25.6445 23.417 26.5508 22.5811C27.4649 21.7451 28.6719 21.3271 30.1719 21.3271C31.6719 21.3271 32.8789 21.749 33.793 22.5928C34.7149 23.4365 35.1758 24.5576 35.1758 25.9561ZM34.2149 34.1123C34.2149 33.0498 33.8359 32.1787 33.0781 31.499C32.3203 30.8115 31.3516 30.4678 30.1719 30.4678C28.9922 30.4678 28.0274 30.8037 27.2774 31.4756C26.5274 32.1475 26.1524 33.0264 26.1524 34.1123C26.1524 35.1982 26.5156 36.0654 27.2422 36.7139C27.9688 37.3545 28.9531 37.6748 30.1953 37.6748C31.4063 37.6748 32.3789 37.3545 33.1133 36.7139C33.8477 36.0732 34.2149 35.2061 34.2149 34.1123ZM33.7695 25.9443C33.7695 24.9678 33.4297 24.1553 32.75 23.5068C32.0781 22.8506 31.2188 22.5225 30.1719 22.5225C29.1094 22.5225 28.2461 22.8389 27.582 23.4717C26.9258 24.0967 26.5977 24.9209 26.5977 25.9443C26.5977 26.9443 26.9258 27.749 27.582 28.3584C28.2461 28.9678 29.1133 29.2725 30.1836 29.2725C31.2383 29.2725 32.0977 28.9678 32.7617 28.3584C33.4336 27.7412 33.7695 26.9365 33.7695 25.9443Z"
                fill="#FF5C28" />
              <circle cx="30.1725" cy="30.1989" r="29.196" stroke="#FF5C28" />
            </svg>



            <p>Мы стараемся сделать возможности репродуктивных технологий более доступными для родителей, оптимизируя и
              унифицируя все процессы, а также сокращая расходы.</p>
          </div>

          <div class="facts-item">
            <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M33.8069 30.7256C33.3069 31.46 32.6858 32.0303 31.9436 32.4365C31.2014 32.835 30.3967 33.0342 29.5295 33.0342C28.5608 33.0342 27.7053 32.7842 26.9631 32.2842C26.221 31.7842 25.6467 31.0928 25.2405 30.21C24.8342 29.3271 24.6311 28.3623 24.6311 27.3154C24.6311 26.1904 24.846 25.167 25.2756 24.2451C25.7131 23.3232 26.3186 22.6084 27.092 22.1006C27.8733 21.585 28.7717 21.3271 29.7874 21.3271C31.4983 21.3271 32.8303 21.9287 33.7835 23.1318C34.7366 24.3271 35.2131 26.0264 35.2131 28.2295V29.4951C35.2131 32.5732 34.5569 34.8857 33.2444 36.4326C31.9319 37.9795 29.928 38.7529 27.2327 38.7529H26.9749L26.9866 37.5342H27.4788C29.5178 37.5029 31.0686 36.9248 32.1311 35.7998C33.1936 34.6748 33.7522 32.9834 33.8069 30.7256ZM29.7053 31.8271C30.6428 31.8271 31.4827 31.5498 32.2249 30.9951C32.9749 30.4326 33.5061 29.7061 33.8186 28.8154V28.0068C33.8186 26.2725 33.4553 24.9287 32.7288 23.9756C32.01 23.0146 31.0374 22.5342 29.8108 22.5342C28.7014 22.5342 27.7913 22.9834 27.0803 23.8818C26.3694 24.7725 26.0139 25.8975 26.0139 27.2568C26.0139 28.5615 26.3538 29.6514 27.0335 30.5264C27.721 31.3936 28.6116 31.8271 29.7053 31.8271Z"
                fill="#FF5C28" />
              <path
                d="M58.8755 30.1989C58.8755 46.3302 45.9872 59.3949 30.1038 59.3949C14.2203 59.3949 1.33203 46.3302 1.33203 30.1989C1.33203 14.0676 14.2203 1.00293 30.1038 1.00293C45.9872 1.00293 58.8755 14.0676 58.8755 30.1989Z"
                stroke="#FF5C28" />
            </svg>


            <p>У нас оптимальные цены при высоком качестве услуг</p>
          </div>

          <div class="facts-item">
            <svg width="61" height="60" viewBox="0 0 61 60" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M25.341 38.624H23.9347V23.249L19.2941 24.9717V23.6592L25.1066 21.5029H25.341V38.624ZM42.4152 31.5107C42.4152 33.917 41.9738 35.7451 41.091 36.9951C40.2082 38.2373 38.9074 38.8584 37.1886 38.8584C35.5011 38.8584 34.2082 38.249 33.3097 37.0303C32.4113 35.8037 31.9503 34.0225 31.9269 31.6865V28.6279C31.9269 26.2295 32.3722 24.4131 33.2628 23.1787C34.1535 21.9443 35.4542 21.3271 37.1652 21.3271C38.8527 21.3271 40.1417 21.9248 41.0324 23.1201C41.923 24.3076 42.3839 26.0615 42.4152 28.3818V31.5107ZM41.0089 28.4521C41.0089 26.499 40.6886 25.0225 40.048 24.0225C39.4152 23.0225 38.4542 22.5225 37.1652 22.5225C35.8996 22.5225 34.9464 23.0107 34.3058 23.9873C33.6652 24.9639 33.3371 26.4053 33.3214 28.3115V31.6631C33.3214 33.6084 33.6496 35.0967 34.3058 36.1279C34.9699 37.1592 35.9308 37.6748 37.1886 37.6748C38.4386 37.6748 39.3839 37.1709 40.0246 36.1631C40.673 35.1553 41.0011 33.6787 41.0089 31.7334V28.4521Z"
                fill="#FF5C28" />
              <path
                d="M60.1408 30.1989C60.1408 46.3167 46.8861 59.3949 30.5206 59.3949C14.1551 59.3949 0.900391 46.3167 0.900391 30.1989C0.900391 14.0811 14.1551 1.00293 30.5206 1.00293C46.8861 1.00293 60.1408 14.0811 60.1408 30.1989Z"
                stroke="#FF5C28" />
            </svg>

            <p>Мы РЕАЛЬНО заботимся о родителях и помогаем им даже после окончания программы.</p>
          </div>
        </div>
        <!-- END 2 СТРОКА -->


        <!-- INNER CONTENT MOBILE -->

        <div class="inner-content inner-content-mobile owl-carousel owl-theme">
          <!-- 1 СТРОКА -->
          <div class="inner-content-mobile-slide">
            <div class="facts-item">
              <svg width="60" height="59" viewBox="0 0 60 59" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M31.297 39.3604H29.8908V23.9854L25.2502 25.708V24.3955L31.0627 22.2393H31.297V39.3604Z"
                  fill="#FF5C28" />
                <circle cx="30.2444" cy="29.6634" r="28.7718" stroke="#FF5C28" />
              </svg>

              <p>Единственная компания, специализирующаяся на транспортировке биоматериалов в Казахстане</p>
            </div>

            <div class="facts-item">
              <svg width="61" height="59" viewBox="0 0 61 59" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M36.3028 39.3604H25.6153V38.2822L31.4629 31.6494C32.4317 30.5322 33.1036 29.6104 33.4786 28.8838C33.8536 28.1572 34.0411 27.4502 34.0411 26.7627C34.0411 25.6846 33.7247 24.833 33.0918 24.208C32.459 23.5752 31.5879 23.2588 30.4786 23.2588C29.3301 23.2588 28.4004 23.626 27.6895 24.3604C26.9864 25.0947 26.6348 26.0479 26.6348 27.2197H25.2403C25.2403 26.2588 25.4551 25.3838 25.8848 24.5947C26.3223 23.8057 26.9395 23.1885 27.7364 22.7432C28.5411 22.29 29.4551 22.0635 30.4786 22.0635C32.0411 22.0635 33.2598 22.4736 34.1348 23.2939C35.0176 24.1143 35.459 25.2314 35.459 26.6455C35.459 27.4424 35.209 28.3135 34.709 29.2588C34.2168 30.2041 33.3457 31.3838 32.0957 32.7979L27.3379 38.1768H36.3028V39.3604Z"
                  fill="#FF5C28" />
                <path
                  d="M59.8627 29.6634C59.8627 45.5468 46.798 58.4351 30.6667 58.4351C14.5354 58.4351 1.4707 45.5468 1.4707 29.6634C1.4707 13.7799 14.5354 0.891602 30.6667 0.891602C46.798 0.891602 59.8627 13.7799 59.8627 29.6634Z"
                  stroke="#FF5C28" />
              </svg>


              <p>Первая международная компания в Казахстане по суррогатному материнству и донорству яйцеклеток</p>
            </div>
          </div>

          <div class="inner-content-mobile-slide">
            <div class="facts-item">
              <svg width="60" height="59" viewBox="0 0 60 59" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M28.2389 30.0674H29.6921C30.4967 30.0674 31.1999 29.9268 31.8014 29.6455C32.403 29.3564 32.86 28.9658 33.1725 28.4736C33.4928 27.9736 33.653 27.3994 33.653 26.751C33.653 25.6572 33.3444 24.8018 32.7272 24.1846C32.11 23.5674 31.2233 23.2588 30.0671 23.2588C28.9733 23.2588 28.0749 23.583 27.3717 24.2314C26.6764 24.8721 26.3288 25.7197 26.3288 26.7744H24.9225C24.9225 25.8916 25.1452 25.0869 25.5905 24.3604C26.0358 23.626 26.653 23.0596 27.4421 22.6611C28.2311 22.2627 29.1061 22.0635 30.0671 22.0635C31.6139 22.0635 32.8327 22.4854 33.7233 23.3291C34.6139 24.1729 35.0592 25.3291 35.0592 26.7979C35.0592 27.6182 34.7975 28.376 34.2741 29.0713C33.7585 29.7588 33.0475 30.2744 32.1413 30.6182C33.2038 30.915 34.0085 31.4268 34.5553 32.1533C35.1022 32.8721 35.3757 33.7314 35.3757 34.7314C35.3757 36.1924 34.8991 37.3682 33.946 38.2588C32.9928 39.1494 31.7194 39.5947 30.1257 39.5947C29.11 39.5947 28.1764 39.3916 27.3249 38.9854C26.4811 38.5791 25.8249 38.0127 25.3561 37.2861C24.8952 36.5518 24.6647 35.7002 24.6647 34.7314H26.071C26.071 35.8174 26.4499 36.7041 27.2077 37.3916C27.9655 38.0713 28.9382 38.4111 30.1257 38.4111C31.3366 38.4111 32.278 38.1025 32.9499 37.4854C33.6296 36.8604 33.9694 35.958 33.9694 34.7783C33.9694 33.6377 33.6022 32.7666 32.8678 32.165C32.1413 31.5635 31.0671 31.2627 29.6452 31.2627H28.2389V30.0674Z"
                  fill="#FF5C28" />
                <path
                  d="M59.3685 29.6634C59.3685 45.5468 46.3038 58.4351 30.1725 58.4351C14.0412 58.4351 0.976562 45.5468 0.976562 29.6634C0.976562 13.7799 14.0412 0.891602 30.1725 0.891602C46.3038 0.891602 59.3685 13.7799 59.3685 29.6634Z"
                  stroke="#FF5C28" />
              </svg>


              <p>3. Более 8 лет опыта - с 2009 года помогаем родителям обрести счастье материнства и отцовства</p>
            </div>

            <div class="facts-item">
              <svg width="60" height="59" viewBox="0 0 60 59" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M33.6663 33.8643H36.3264V35.0479H33.6663V39.3604H32.26V35.0479H24.2327V34.251L32.1311 22.2979H33.6663V33.8643ZM25.9553 33.8643H32.26V24.1143L31.6389 25.1924L25.9553 33.8643Z"
                  fill="#FF5C28" />
                <circle cx="30.1038" cy="29.6634" r="28.7718" stroke="#FF5C28" />
              </svg>


              <p>В команде работает 25 человек: менеджеры, юристы, психологи, медики, переводчики, водители,
                административный персонал. Минимальный опыт работы 5 лет, максимальный опыт более 25 лет.</p>
            </div>
          </div>

          <div class="inner-content-mobile-slide">

            <div class="facts-item">
              <svg width="61" height="59" viewBox="0 0 61 59" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M26.4181 30.6182L27.2502 22.2979H35.7814V23.5986H28.4572L27.8596 29.3643C28.7736 28.7393 29.8439 28.4268 31.0705 28.4268C32.6096 28.4268 33.8361 28.9268 34.7502 29.9268C35.6642 30.9268 36.1213 32.2588 36.1213 33.9229C36.1213 35.7197 35.676 37.1143 34.7853 38.1064C33.8947 39.0986 32.6408 39.5947 31.0236 39.5947C29.5392 39.5947 28.3361 39.1807 27.4142 38.3525C26.4924 37.5244 25.965 36.3643 25.8322 34.8721H27.1799C27.3127 36.0361 27.7072 36.9189 28.3635 37.5205C29.0197 38.1143 29.9064 38.4111 31.0236 38.4111C32.2424 38.4111 33.1603 38.0244 33.7775 37.251C34.4025 36.4775 34.715 35.376 34.715 33.9463C34.715 32.6963 34.3674 31.6768 33.6721 30.8877C32.9767 30.0986 32.0275 29.7041 30.8244 29.7041C30.1603 29.7041 29.5822 29.79 29.09 29.9619C28.5978 30.126 28.0783 30.4502 27.5314 30.9346L26.4181 30.6182Z"
                  fill="#FF5C28" />
                <path
                  d="M60.1408 29.6634C60.1408 45.5402 46.893 58.4351 30.5206 58.4351C14.1482 58.4351 0.900391 45.5402 0.900391 29.6634C0.900391 13.7865 14.1482 0.891602 30.5206 0.891602C46.893 0.891602 60.1408 13.7865 60.1408 29.6634Z"
                  stroke="#FF5C28" />
              </svg>


              <p>Полный спектр услуг – поиск, подбор, кураторство суррогатных мам и доноров, все организационные,
                медицинские, юридические и психологические вопросы, а также координирование и согласование всех
                процессов между участниками программы.</p>
            </div>

            <div class="facts-item">
              <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M33.0431 21.4326V22.6631H32.8791C30.84 22.6631 29.2345 23.2646 28.0626 24.4678C26.8908 25.6631 26.2423 27.3271 26.1173 29.46C26.5861 28.8115 27.1837 28.3115 27.9103 27.96C28.6369 27.6006 29.4494 27.4209 30.3478 27.4209C31.8478 27.4209 33.0392 27.9404 33.922 28.9795C34.8126 30.0107 35.258 31.3623 35.258 33.0342C35.258 34.1436 35.0509 35.1436 34.6369 36.0342C34.2228 36.9248 33.6291 37.6201 32.8556 38.1201C32.0822 38.6123 31.1994 38.8584 30.2072 38.8584C28.5744 38.8584 27.2462 38.2686 26.2228 37.0889C25.1994 35.9014 24.6876 34.3701 24.6876 32.4951V31.0889C24.6876 28.0342 25.383 25.6709 26.7736 23.999C28.1642 22.3193 30.1369 21.4639 32.6916 21.4326H33.0431ZM30.1251 28.6279C29.2345 28.6279 28.4025 28.8936 27.6291 29.4248C26.8634 29.9482 26.3517 30.6162 26.0939 31.4287V32.624C26.0939 34.1084 26.4728 35.3193 27.2306 36.2568C27.9962 37.1943 28.9884 37.6631 30.2072 37.6631C31.3009 37.6631 32.1837 37.2295 32.8556 36.3623C33.5353 35.4951 33.8751 34.4014 33.8751 33.0811C33.8751 31.7373 33.5353 30.6592 32.8556 29.8467C32.1837 29.0342 31.2736 28.6279 30.1251 28.6279Z"
                  fill="#FF5C28" />
                <path
                  d="M59.0162 30.1989C59.0162 46.3302 46.1278 59.3949 30.2444 59.3949C14.361 59.3949 1.47266 46.3302 1.47266 30.1989C1.47266 14.0676 14.361 1.00293 30.2444 1.00293C46.1278 1.00293 59.0162 14.0676 59.0162 30.1989Z"
                  stroke="#FF5C28" />
              </svg>


              <p>Компания имеет представителей за рубежом, которые помогают потенциальным родителям в стране их
                постоянного проживания в самом начале программы, а также после завершения программы при возвращении
                родителей домой.</p>
            </div>
          </div>

          <div class="inner-content-mobile-slide">


            <div class="facts-item">
              <svg width="78" height="60" viewBox="0 0 78 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M44.4609 22.7461L37.1719 39H35.707L42.9492 23.1328H33.2461V21.9375H44.4609V22.7461Z"
                  fill="#FF5C28" />
                <circle cx="38.6647" cy="30.1989" r="29.196" stroke="#FF5C28" />
              </svg>

              <p>Наш головной офис находится в городе Алматы – самый передовой город Казахстана в сфере репродуктивных
                технологий. Все наши программы проходят только в лучших клиниках города с количеством успешных
                протоколов более 41%.</p>
            </div>

            <div class="facts-item">
              <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M35.1758 25.9561C35.1758 26.8389 34.918 27.6318 34.4024 28.335C33.8867 29.0303 33.207 29.542 32.3633 29.8701C33.3477 30.2061 34.1367 30.749 34.7305 31.499C35.3242 32.249 35.6211 33.1162 35.6211 34.1006C35.6211 35.5615 35.125 36.7217 34.1328 37.5811C33.1406 38.4326 31.8281 38.8584 30.1953 38.8584C28.5469 38.8584 27.2266 38.4326 26.2344 37.5811C25.25 36.7295 24.7578 35.5693 24.7578 34.1006C24.7578 33.1318 25.043 32.2686 25.6133 31.5107C26.1836 30.7529 26.9649 30.2061 27.957 29.8701C27.1133 29.542 26.4414 29.0303 25.9414 28.335C25.4414 27.6318 25.1914 26.8389 25.1914 25.9561C25.1914 24.542 25.6445 23.417 26.5508 22.5811C27.4649 21.7451 28.6719 21.3271 30.1719 21.3271C31.6719 21.3271 32.8789 21.749 33.793 22.5928C34.7149 23.4365 35.1758 24.5576 35.1758 25.9561ZM34.2149 34.1123C34.2149 33.0498 33.8359 32.1787 33.0781 31.499C32.3203 30.8115 31.3516 30.4678 30.1719 30.4678C28.9922 30.4678 28.0274 30.8037 27.2774 31.4756C26.5274 32.1475 26.1524 33.0264 26.1524 34.1123C26.1524 35.1982 26.5156 36.0654 27.2422 36.7139C27.9688 37.3545 28.9531 37.6748 30.1953 37.6748C31.4063 37.6748 32.3789 37.3545 33.1133 36.7139C33.8477 36.0732 34.2149 35.2061 34.2149 34.1123ZM33.7695 25.9443C33.7695 24.9678 33.4297 24.1553 32.75 23.5068C32.0781 22.8506 31.2188 22.5225 30.1719 22.5225C29.1094 22.5225 28.2461 22.8389 27.582 23.4717C26.9258 24.0967 26.5977 24.9209 26.5977 25.9443C26.5977 26.9443 26.9258 27.749 27.582 28.3584C28.2461 28.9678 29.1133 29.2725 30.1836 29.2725C31.2383 29.2725 32.0977 28.9678 32.7617 28.3584C33.4336 27.7412 33.7695 26.9365 33.7695 25.9443Z"
                  fill="#FF5C28" />
                <circle cx="30.1725" cy="30.1989" r="29.196" stroke="#FF5C28" />
              </svg>



              <p>Мы стараемся сделать возможности репродуктивных технологий более доступными для родителей, оптимизируя
                и унифицируя все процессы, а также сокращая расходы.</p>
            </div>

          </div>


          <div class="inner-content-mobile-slide">
            <div class="facts-item">
              <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M33.8069 30.7256C33.3069 31.46 32.6858 32.0303 31.9436 32.4365C31.2014 32.835 30.3967 33.0342 29.5295 33.0342C28.5608 33.0342 27.7053 32.7842 26.9631 32.2842C26.221 31.7842 25.6467 31.0928 25.2405 30.21C24.8342 29.3271 24.6311 28.3623 24.6311 27.3154C24.6311 26.1904 24.846 25.167 25.2756 24.2451C25.7131 23.3232 26.3186 22.6084 27.092 22.1006C27.8733 21.585 28.7717 21.3271 29.7874 21.3271C31.4983 21.3271 32.8303 21.9287 33.7835 23.1318C34.7366 24.3271 35.2131 26.0264 35.2131 28.2295V29.4951C35.2131 32.5732 34.5569 34.8857 33.2444 36.4326C31.9319 37.9795 29.928 38.7529 27.2327 38.7529H26.9749L26.9866 37.5342H27.4788C29.5178 37.5029 31.0686 36.9248 32.1311 35.7998C33.1936 34.6748 33.7522 32.9834 33.8069 30.7256ZM29.7053 31.8271C30.6428 31.8271 31.4827 31.5498 32.2249 30.9951C32.9749 30.4326 33.5061 29.7061 33.8186 28.8154V28.0068C33.8186 26.2725 33.4553 24.9287 32.7288 23.9756C32.01 23.0146 31.0374 22.5342 29.8108 22.5342C28.7014 22.5342 27.7913 22.9834 27.0803 23.8818C26.3694 24.7725 26.0139 25.8975 26.0139 27.2568C26.0139 28.5615 26.3538 29.6514 27.0335 30.5264C27.721 31.3936 28.6116 31.8271 29.7053 31.8271Z"
                  fill="#FF5C28" />
                <path
                  d="M58.8755 30.1989C58.8755 46.3302 45.9872 59.3949 30.1038 59.3949C14.2203 59.3949 1.33203 46.3302 1.33203 30.1989C1.33203 14.0676 14.2203 1.00293 30.1038 1.00293C45.9872 1.00293 58.8755 14.0676 58.8755 30.1989Z"
                  stroke="#FF5C28" />
              </svg>


              <p>У нас оптимальные цены при высоком качестве услуг</p>
            </div>

            <div class="facts-item">
              <svg width="61" height="60" viewBox="0 0 61 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M25.341 38.624H23.9347V23.249L19.2941 24.9717V23.6592L25.1066 21.5029H25.341V38.624ZM42.4152 31.5107C42.4152 33.917 41.9738 35.7451 41.091 36.9951C40.2082 38.2373 38.9074 38.8584 37.1886 38.8584C35.5011 38.8584 34.2082 38.249 33.3097 37.0303C32.4113 35.8037 31.9503 34.0225 31.9269 31.6865V28.6279C31.9269 26.2295 32.3722 24.4131 33.2628 23.1787C34.1535 21.9443 35.4542 21.3271 37.1652 21.3271C38.8527 21.3271 40.1417 21.9248 41.0324 23.1201C41.923 24.3076 42.3839 26.0615 42.4152 28.3818V31.5107ZM41.0089 28.4521C41.0089 26.499 40.6886 25.0225 40.048 24.0225C39.4152 23.0225 38.4542 22.5225 37.1652 22.5225C35.8996 22.5225 34.9464 23.0107 34.3058 23.9873C33.6652 24.9639 33.3371 26.4053 33.3214 28.3115V31.6631C33.3214 33.6084 33.6496 35.0967 34.3058 36.1279C34.9699 37.1592 35.9308 37.6748 37.1886 37.6748C38.4386 37.6748 39.3839 37.1709 40.0246 36.1631C40.673 35.1553 41.0011 33.6787 41.0089 31.7334V28.4521Z"
                  fill="#FF5C28" />
                <path
                  d="M60.1408 30.1989C60.1408 46.3167 46.8861 59.3949 30.5206 59.3949C14.1551 59.3949 0.900391 46.3167 0.900391 30.1989C0.900391 14.0811 14.1551 1.00293 30.5206 1.00293C46.8861 1.00293 60.1408 14.0811 60.1408 30.1989Z"
                  stroke="#FF5C28" />
              </svg>

              <p>Мы РЕАЛЬНО заботимся о родителях и помогаем им даже после окончания программы.</p>
            </div>
          </div>
        </div>

      </div>
      <!-- END 2 СТРОКА -->

      <!-- END INNER CONTENT MOBILE -->

    </div>

  </div>

  </div>
  <!-- END FACTS -->


  <!-- SERVICES -->
  <div class="ifs-services ifs-desktop-services inner-container" id="our-services">

    <div class="container">

      <div class="row justify-content-center">

        <div class="col-12">
          <div class="services-title">
            <h2>Our Services</h2>
          </div>
        </div>


        <!-- 1 СТРОКА -->
        <div class="col-lg-3 col-md-3">
          <div class="services-item">
            <img src="images/consult-services.svg" alt="consult services">
            <h3>Консультационные услуги</h3>
            <ul>
              <li>Консультации по организационным вопросам</li>
              <li>Консультации по организационным вопросам</li>
              <li>Медицинские консультации</li>
              <li>Юридические консультации</li>
              <li>Консультации психолога</li>
              <li>Подбор клиники</li>
              <li>Организация и сопровождение программ ЭКО</li>
            </ul>
          </div>
        </div>

        <div class="col-lg-3 col-md-3">
          <div class="services-item">
            <img src="images/surrogacy.svg" alt="surrogacy">
            <h3>Суррогатное материнство</h3>
            <ul>
              <li>Поиск суррогатной мамы</li>
              <li>Медицинское, психологическое тестирование суррогатной мамы</li>
              <li>Подбор сурмамы</li>
              <li>Подготовка сурмамы к участию в программе</li>
            </ul>
          </div>
        </div>

        <div class="col-lg-3 col-md-3">
          <div class="services-item">
            <img src="images/legal-services.svg" alt="legal services">
            <h3>Юридические услуги</h3>
            <ul>
              <li>Разработка и заключение договоров</li>
              <li>Разработка и подписание информационно-правовых документов</li>
              <li>Получение необходимых медицинских, регистрационных и иных документовПеревод, нотариальное заверение,
                легализация документов Юридическое сопровождение на встречах родителей с участниками программы</li>
            </ul>
          </div>
        </div>

        <div class="col-lg-3 col-md-3">
          <div class="services-item">
            <img src="images/donation-egg.svg" alt="donation egg">
            <h3>Донорство яйцеклеток</h3>
            <ul>
              <li>Поиск донора яйцеклеток</li>
              <li>Медицинское, психологическое тестирование донора яйцеклеток</li>
              <li>Подбор донора яйцеклеток</li>
              <li>Подготовка донора яйцеклеток к участию в программе</li>
            </ul>
          </div>
        </div>
        <!-- END 1 СТРОКА -->



        <!-- 2 СТРОКА -->
        <div class="col-lg-3 col-md-3">
          <div class="services-item">
            <img src="images/coordination.svg" alt="coordination">
            <h3>Координация медицинских процессов</h3>
            <ul>
              <li>Сопровождение родителей и содействие во всех медицинских процедурах</li>
              <li>Сопровождение суррогатной матери и содействие во всех медицинских процедурах</li>
              <li>Сопровождение донора и содействие во всех медицинских процедурах</li>
            </ul>
          </div>
        </div>

        <div class="col-lg-3 col-md-3">
          <div class="services-item">
            <img src="images/transport-services.svg" alt="transport biomaterial services">
            <h3>Услуги по транспортировке биоматериалов</h3>
            <ul>
              <li>Подготовка и согласование логистики</li>
              <li>Подготовка медицинских и таможенных документов</li>
              <li>Транспортировка и сопровождение биоматериалов сухопутными, воздушными и водными видами транспорта</li>
            </ul>
          </div>
        </div>

        <div class="col-lg-3 col-md-3">
          <div class="services-item">
            <img src="images/another-services.svg" alt="another services">
            <h3>Другие услуги</h3>
            <ul>
              <li>Разработка и заключение договоров</li>
              <li>Разработка и подписание информационно-правовых документов</li>
              <li>Получение необходимых медицинских, регистрационных и иных документов</li>
              <li>Перевод, нотариальное заверение, легализация документов</li>
              <li>Юридическое сопровождение на встречах родителей с участниками программы</li>
            </ul>
          </div>
        </div>
        <!-- END 2 СТРОКА -->

      </div>

    </div>

  </div>
  <!-- END SERVICES -->


  <!-- MOBILE SERVICES -->
  <div class="ifs-services inner-container ifs-mobile-services">

    <div class="container">

      <div class="row justify-content-center">

        <div class="col-12">
          <div class="services-title">
            <h2>Our Services</h2>
          </div>
        </div>

      </div>

      <div class="services-mobile-wrap owl-carousel owl-theme">
        <!-- 1 СТРОКА -->
        <div class="services-item">
          <img src="images/consult-services.svg" alt="consult services">
          <h3>Консультационные услуги</h3>
          <ul>
            <li>Консультации по организационным вопросам</li>
            <li>Консультации по организационным вопросам</li>
            <li>Медицинские консультации</li>
            <li>Юридические консультации</li>
            <li>Консультации психолога</li>
            <li>Подбор клиники</li>
            <li>Организация и сопровождение программ ЭКО</li>
          </ul>
        </div>

        <div class="services-item">
          <img src="images/surrogacy.svg" alt="surrogacy">
          <h3>Суррогатное материнство</h3>
          <ul>
            <li>Поиск суррогатной мамы</li>
            <li>Медицинское, психологическое тестирование суррогатной мамы</li>
            <li>Подбор сурмамы</li>
            <li>Подготовка сурмамы к участию в программе</li>
          </ul>
        </div>

        <div class="services-item">
          <img src="images/legal-services.svg" alt="legal services">
          <h3>Юридические услуги</h3>
          <ul>
            <li>Разработка и заключение договоров</li>
            <li>Разработка и подписание информационно-правовых документов</li>
            <li>Получение необходимых медицинских, регистрационных и иных документовПеревод, нотариальное заверение,
              легализация документов Юридическое сопровождение на встречах родителей с участниками программы</li>
          </ul>
        </div>

        <div class="services-item">
          <img src="images/donation-egg.svg" alt="donation egg">
          <h3>Донорство яйцеклеток</h3>
          <ul>
            <li>Поиск донора яйцеклеток</li>
            <li>Медицинское, психологическое тестирование донора яйцеклеток</li>
            <li>Подбор донора яйцеклеток</li>
            <li>Подготовка донора яйцеклеток к участию в программе</li>
          </ul>
        </div>
        <!-- END 1 СТРОКА -->



        <!-- 2 СТРОКА -->
        <div class="services-item">
          <img src="images/coordination.svg" alt="coordination">
          <h3>Координация медицинских процессов</h3>
          <ul>
            <li>Сопровождение родителей и содействие во всех медицинских процедурах</li>
            <li>Сопровождение суррогатной матери и содействие во всех медицинских процедурах</li>
            <li>Сопровождение донора и содействие во всех медицинских процедурах</li>
          </ul>
        </div>

        <div class="services-item">
          <img src="images/transport-services.svg" alt="transport biomaterial services">
          <h3>Услуги по транспортировке биоматериалов</h3>
          <ul>
            <li>Подготовка и согласование логистики</li>
            <li>Подготовка медицинских и таможенных документов</li>
            <li>Транспортировка и сопровождение биоматериалов сухопутными, воздушными и водными видами транспорта</li>
          </ul>
        </div>

        <div class="services-item">
          <img src="images/another-services.svg" alt="another services">
          <h3>Другие услуги</h3>
          <ul>
            <li>Разработка и заключение договоров</li>
            <li>Разработка и подписание информационно-правовых документов</li>
            <li>Получение необходимых медицинских, регистрационных и иных документов</li>
            <li>Перевод, нотариальное заверение, легализация документов</li>
            <li>Юридическое сопровождение на встречах родителей с участниками программы</li>
          </ul>
        </div>

        <!-- END 2 СТРОКА -->

      </div>

    </div>

  </div>
  <!-- END MOBILE SERVICES -->



  <!-- DIFFERENCES -->
  <div class="differences inner-container" id="our-differences">

    <div class="container">

      <div class="row">
        <div class="col-12">
          <div class="differences-title">
            <h2>Our Differences</h2>
          </div>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <div class="differences-content">

            <div class="differences-table">

              <div class="differences-top">
                <div class="differences-top-item"><a href="#difference-tab-1">1</a></div>
                <div class="differences-top-item"><a href="#difference-tab-2">2</a></div>
                <div class="differences-top-item"><a href="#difference-tab-3">3</a></div>
                <div class="differences-top-item"><a href="#difference-tab-4">4</a></div>
                <div class="differences-top-item"><a href="#difference-tab-5">5</a></div>
                <div class="differences-top-item"><a href="#difference-tab-6">6</a></div>
                <div class="differences-top-item"><a href="#difference-tab-7">7</a></div>
              </div>

              <div class="differences-bottom">
                <div class="differences-bottom-item" id="difference-tab-1">
                  <p>Мы реально заботимся о родителях: 24/7 доступны, выполняем бесплатно мелкие поручения, бесплатно
                    консультируем, в рамках разумного, бесплатно выполняем небольшие просьбы и пожелания родителей,
                    выделяем для каждой семьи отдельного менеджера, поддерживаем родителей после завершения программы,
                    безгранично терпеливы и приветливы.</p>
                </div>

                <div class="differences-bottom-item" id="difference-tab-2">
                  <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Назад гор,
                    переписали эта щеке, сих текста власти парадигматическая точках диких правилами вскоре? Рыбного наш
                    вершину за взгляд большой диких рукописи если рукопись переулка имеет!</p>
                </div>

                <div class="differences-bottom-item" id="difference-tab-3">
                  <p>Лучше единственное они, ты своего прямо но эта продолжил дороге о, необходимыми, свой страну
                    коварный, правилами рыбного переписывается рекламных? Заманивший, пояс за рыбными журчит текстов
                    запятой. Семантика, которой то! Заголовок ipsum себя, коварный пунктуация lorem.</p>
                </div>

                <div class="differences-bottom-item" id="difference-tab-4">
                  <p>Щеке сбить буквенных, агенство рот дороге, рукописи пояс рыбными своего. Залетают запятых
                    обеспечивает собрал назад имеет силуэт, переписывается там журчит коварных. Инициал, ручеек,
                    заголовок подзаголовок последний заглавных оксмокс жизни путь лучше они буквоград буквенных власти.
                  </p>
                </div>

                <div class="differences-bottom-item" id="difference-tab-5">
                  <p>Собрал безорфографичный он буквоград большой осталось. Заманивший своего меня свою грустный имеет
                    по всей за всеми, единственное семь назад проектах рыбного щеке семантика коварных, журчит
                    послушавшись пояс. Коварный имени единственное всеми, переписывается буквоград одна lorem скатился.
                  </p>
                </div>

                <div class="differences-bottom-item" id="difference-tab-6">
                  <p>Продолжил сбить, своего. Свой, коварных образ сих все его, страна дорогу продолжил маленький толку
                    языком единственное что себя раз наш до там заглавных щеке, продолжил знаках решила однажды вопрос
                    пояс. Предупреждал текста обеспечивает он? Использовало.</p>
                </div>

                <div class="differences-bottom-item" id="difference-tab-7">
                  <p>Дал вопрос океана, маленький lorem его парадигматическая текстами силуэт подпоясал переписали
                    возвращайся послушавшись рот за свою имеет предложения языком необходимыми которое несколько сбить,
                    вершину? Силуэт от всех необходимыми страна однажды жаренные грамматики имеет реторический но
                    возвращайся.</p>
                </div>
              </div>

            </div>

          </div>
        </div>
      </div>

    </div>

  </div>
  <!-- END DIFFERENCES -->


  <!-- MEDICAL TEAM -->
  <div class="ifs-medical-team inner-container" id="our-medical-team">

    <div class="container">

      <div class="row">
        <div class="col-12">
          <div class="ifs-medical-team-title">
            <h2>Our Medical Team</h2>
          </div>
        </div>
      </div>

      <div class="medical-team-content">

        <div class="medical-arrows">
          <div class="medical-arrow-left medical-arrow">
            <a href="#">
              <svg width="33" height="55" viewBox="0 0 33 55" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M32.0081 1.33887L0.853516 29.4956M0.908312 28.8126L32.0632 53.721" stroke="#4D4D4D" />
              </svg>
            </a>
          </div>

          <div class="medical-arrow-right medical-arrow">
            <a href="#">
              <svg width="33" height="55" viewBox="0 0 33 55" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0.814793 1.33887L31.9694 29.4956M31.9146 28.8126L0.759766 53.721" stroke="#616161" />
              </svg>
            </a>
          </div>
        </div>

        <div class="medical-team-slide-wrap">

          <!-- SLIDE 1 -->
          <div class="medical-team-slide owl-carousel">

            <div class="medical-team-item">
              <img src="images/medical-1.jpg" alt="medical-team">
              <h2>Karibayeva Sholpan, PhD</h2>
              <h3>Reproductologist, highest category obstetrician-gynecologist</h3>
              <p>Work experience - over 20 years</p>
            </div>

            <div class="medical-team-item">
              <img src="images/medical-2.jpg" alt="medical-team">
              <h2>Valiev Ravil, PhD</h2>
              <h3>Reproductologist, obstetrician-gynecologist</h3>
              <p>Work experience - over 20 years</p>
            </div>

            <div class="medical-team-item">
              <img src="images/medical-3.jpg" alt="medical-team">
              <h2>Lavrova Elena</h2>
              <h3>Higher category psychotherapist</h3>
              <p>Work experience - over 20 years</p>
            </div>

            <div class="medical-team-item">
              <img src="images/medical-4.jpg" alt="medical-team">
              <h2>Julia Tyugai</h2>
              <h3>Reproductologist, highest category obstetrician-gynecologist</h3>
              <p>Gynecologist-endocrinologist, ultrasound specialist</p>
            </div>

            <div class="medical-team-item">
              <img src="images/medical-5.jpg" alt="medical-team">
              <h2>Karibaeva Karlygash</h2>
              <h3>Obstetrician-gynecologist, female consultation specialist</h3>
              <p>Work experience - over 20 years</p>
            </div>

          </div>
          <!-- END 1 SLIDE -->

        </div>

      </div>

    </div>

  </div>
  <!-- END MEDICAL TEAM -->


  <!-- TEAM -->
  <div class="ifs-team inner-container" id="our-team">

    <div class="container">

      <div class="row">
        <div class="col-12">
          <div class="ifs-team-title">
            <h2>Our Team</h2>
          </div>
        </div>
      </div>

      <div class="team-content">

        <div class="team-arrows">
          <div class="team-arrow-left team-arrow">
            <a href="#">
              <svg width="33" height="54" viewBox="0 0 33 54" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M32.0081 0.98584L0.853516 29.1425M0.908312 28.4596L32.0632 53.368" stroke="white" />
              </svg>
            </a>
          </div>

          <div class="team-arrow-right team-arrow">
            <a href="#">
              <svg width="33" height="54" viewBox="0 0 33 54" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0.814793 0.98584L31.9694 29.1425M31.9146 28.4596L0.759766 53.368" stroke="white" />
              </svg>
            </a>
          </div>
        </div>

        <div class="team-slide-wrap">

          <!-- SLIDE 1 -->
          <div class="team-slide owl-carousel">

            <div class="team-item">
              <img src="images/medical-1.jpg" alt="medical-team">
              <h2>Karibayeva Sholpan, PhD</h2>
              <h3>Reproductologist, highest category obstetrician-gynecologist</h3>
              <p>Work experience - over 20 years</p>
            </div>

            <div class="team-item">
              <img src="images/medical-2.jpg" alt="medical-team">
              <h2>Valiev Ravil, PhD</h2>
              <h3>Reproductologist, obstetrician-gynecologist</h3>
              <p>Work experience - over 20 years</p>
            </div>

            <div class="team-item">
              <img src="images/medical-3.jpg" alt="medical-team">
              <h2>Lavrova Elena</h2>
              <h3>Higher category psychotherapist</h3>
              <p>Work experience - over 20 years</p>
            </div>

            <div class="team-item">
              <img src="images/medical-4.jpg" alt="medical-team">
              <h2>Julia Tyugai</h2>
              <h3>Reproductologist, highest category obstetrician-gynecologist</h3>
              <p>Gynecologist-endocrinologist, ultrasound specialist</p>
            </div>

            <div class="team-item">
              <img src="images/medical-5.jpg" alt="medical-team">
              <h2>Karibaeva Karlygash</h2>
              <h3>Obstetrician-gynecologist, female consultation specialist</h3>
              <p>Work experience - over 20 years</p>
            </div>

          </div>
          <!-- END SLIDE 1 -->

        </div>

      </div>

    </div>

  </div>
  <!-- END TEAM -->


  <!-- CONTACTS -->
  <div class="ifs-contacts inner-container" id="ifs-contacts">

    <div class="container">

      <div class="row">
        <div class="col-12">
          <div class="ifs-contacts-title">
            <h2>Contacts</h2>
          </div>
        </div>
      </div>

      <div class="row ifs-contacts-flex">
        <div class="col-lg-6 col-md-6">
          <div class="contacts-left">
            <iframe
              src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2907.053775054125!2d76.94947831512016!3d43.22933217913812!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38836f1cbeb1ee49%3A0x55876caddbdae040!2z0KHQsNC80LDQuyDRhdC-0YHRgtC10Lsg0LIg0JDQu9C80LDRgtGL!5e0!3m2!1sru!2skz!4v1550660354588"
              width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
          </div>
        </div>

        <div class="col-lg-6 col-md-6">
          <div class="contacts-right">
            <div class="adress-title">
              <img src="images/location.svg" alt="location">
              <h2>Our Address</h2>
            </div>

            <div class="contacts-items">
              <span>Адрес: 50029, Kазахстан, Алматы, Самал -2, Дом 58, Офис 23</span>
              <span>E-mail: ifsglobal@yandex.ru</span>
              <span>Телефон/ WhatsApp: +7 747 2893836, +7 702 1725689</span>
              <span>Skype: IFS Agency</span>
            </div>
          </div>
        </div>
      </div>

    </div>

  </div>
  <!-- END CONTACTS -->

</section>
<!-- END IFS -->

<?php require_once('footer.php');?>