<div class="terms-and-conditions ths-modal-popup" id="terms-and-conditions" style="display: none;">
    <div class="terms-and-conditions-container">
        <div class="row">
            <div class="col-12">
                <div class="terms_header">
                    <div class="terms_logo">
                        <div class="terms_logo_center">
                            <img src="images/logo.png" alt="">
                        </div>
                        <div class="terms_logo_close modal-close">
                            <img src="images/close.png" alt="">
                        </div>
                    </div>
                    <div class="terms_h1">
                        <h1>Terms and Conditions</h1>
                    </div>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-12">
                <div class="terms_scroll">
                    <p>
                        Пользовательское соглашение
                        Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Республики Казахстан.
                        Все лица, заполнившие сведения, составляющие персональные данные на сайте http://ifs.agency, а также разместившие иную информацию обозначенными действиями, подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных – администрации сайта http://ifs.agency.
                        Пользователь дает свое согласие на обработку его персональных данных, а именно совершение действий, предусмотренных законодательством Республики Казахстан, и подтверждает, что, давая такое согласие, он действует свободно, своей волей и в своем интересе.
                        Целью обработки персональных данных является заключением договора, стороной которого является субъект персональных данных. Персональные данные не распространяются, а также не предоставляются третьим лицам без согласия субъекта персональных данных и используются оператором исключительно для исполнения указанного договора и заключения договоров с субъектом персональных данных.
                        Под персональными данными понимается информация, заполняемая Пользователем при регистрации в соответствующих полях формы регистрации, а также информация, предоставляемая Пользователями при осуществлении иных действий, связанных с использованием Сайта.
                        Пользователь, принимая условия настоящего Соглашения, выражает свою заинтересованность и дает полное согласие, что обработка его персональных данных включает в себя следующие действия: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление доступа), обезличивание, блокирование, удаление, уничтожение персональных данных.

                    </p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-12">
                <div class="terms_butons">
                    <a href="#registration-main" class="ths-popup-link registration-main-a">Yes I agree</a>
                    <a href="#" class="modal-close">No I don't</a>
                </div>
            </div>
        </div>
    </div>
</div>